export default [
  {
    age: 19,
    name: "Марiя",
    description:
      "Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.",
    img: require(`@/assets/img/pacient-1.jpg`),
  },
  {
    age: 61,
    name: "Степан",
    description:
      "Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?",
    img: require("@/assets/img/pacient-2.jpg"),
  },
  {
    age: 58,
    name: "Любов",
    description:
      "Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною",
    img: require("@/assets/img/pacient-3.jpg"),
  },
  {
    age: 20,
    name: "Олександр",
    description:
      "Порекомендуйте ефективний препарат від болю в горлі за розумну ціну.",
    img: require("@/assets/img/pacient-4.jpg"),
  },
  {
    age: 55,
    name: "Iрина",
    description:
      "У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною.",
    img: require("@/assets/img/pacient-5.jpg"),
  },
  {
    age: 19,
    name: "Марiя",
    description:
      "Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.",
    img: require(`@/assets/img/pacient-1.jpg`),
  },
  {
    age: 61,
    name: "Степан",
    description:
      "Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?",
    img: require("@/assets/img/pacient-2.jpg"),
  },
  {
    age: 58,
    name: "Любов",
    description:
      "Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною",
    img: require("@/assets/img/pacient-3.jpg"),
  },
  {
    age: 20,
    name: "Олександр",
    description:
      "Порекомендуйте ефективний препарат від болю в горлі за розумну ціну.",
    img: require("@/assets/img/pacient-4.jpg"),
  },
  {
    age: 55,
    name: "Iрина",
    description:
      "У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною.",
    img: require("@/assets/img/pacient-5.jpg"),
  },
  {
    age: 19,
    name: "Марiя",
    description:
      "Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.",
    img: require(`@/assets/img/pacient-1.jpg`),
  },
  {
    age: 61,
    name: "Степан",
    description:
      "Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?",
    img: require("@/assets/img/pacient-2.jpg"),
  },
  {
    age: 58,
    name: "Любов",
    description:
      "Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною",
    img: require("@/assets/img/pacient-3.jpg"),
  },
  {
    age: 20,
    name: "Олександр",
    description:
      "Порекомендуйте ефективний препарат від болю в горлі за розумну ціну.",
    img: require("@/assets/img/pacient-4.jpg"),
  },
  {
    age: 55,
    name: "Iрина",
    description:
      "У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною.",
    img: require("@/assets/img/pacient-5.jpg"),
  },
  {
    age: 19,
    name: "Марiя",
    description:
      "Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.",
    img: require(`@/assets/img/pacient-1.jpg`),
  },
  {
    age: 61,
    name: "Степан",
    description:
      "Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?",
    img: require("@/assets/img/pacient-2.jpg"),
  },
  {
    age: 58,
    name: "Любов",
    description:
      "Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною",
    img: require("@/assets/img/pacient-3.jpg"),
  },
  {
    age: 20,
    name: "Олександр",
    description:
      "Порекомендуйте ефективний препарат від болю в горлі за розумну ціну.",
    img: require("@/assets/img/pacient-4.jpg"),
  },
  {
    age: 55,
    name: "Iрина",
    description:
      "У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною.",
    img: require("@/assets/img/pacient-5.jpg"),
  },
];
